Repository: oinopion/foodspot
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: draft
pl: szkic

source: published
pl: opublikowany

source: title
pl: tytuł

source: Unique identifier of the post, will be part of the URL.
pl: Unikalny identyfikator wpisu, będzie częścią URLa.

source: excerpt
pl: fragment

source: Short abstract of contents, will be displayed on list and main pages. Use Markdown syntax.
pl: Krótke podsumowanie treści; będzie pokazane na stronie głównej oraz w archiwum. Należy użyć składni Markdown.

source: text
pl: tekst

source: Use Markdown syntax.
pl: Należy użyć składni Markdown.

source: created at
pl: sworzony

source: last modified at
pl: ostatnio modyfikowany

source: article
pl: artykuł

source: articles
pl: artykuły

source: Page title
pl: Idziemy Jeść

source: Page blurb
pl: Gdzie dobrze zjeść w Krakowie. Subiektywny przewodnik Oli&nbsp;i&nbsp;Tomka

source: All texts
pl: Lista wpisów

source: Latest texts
pl: Ostatnie wpisy

source: All texts from %(year)s
pl: Wszystie wpisy z roku %(year)s

source: Texts from %(prev)s
pl: Wpisy z roku %(prev)s

source: Texts from %(next)s
pl: Wpisy z roku %(next)s
